Repository: Chocimier/void-docs
Catalog: po/*/src-SUMMARY.md.po
Languages: pl

source: # Summary
pl: # Spis treści

source: [About](./about/index.md)
pl: [O Voidzie](./about/index.md)

source: [History](./about/history.md)
pl: [Historia](./about/history.md)

source: [About This Handbook](./about/about-this-handbook.md)
pl: [O podręczniku](./about/about-this-handbook.md)

source: [Installation](./installation/index.md)
pl: [Instalacja](./installation/index.md)

source: [Live Installers](./installation/live-images/index.md)
pl: [Obrazy instalacyjne](./installation/live-images/index.md)

source: [Prepare Installation Media](./installation/live-images/prep.md)
pl: [Przygotowanie nośnika instalacyjnego](./installation/live-images/prep.md)

source: [Partitioning Notes](./installation/live-images/partitions.md)
pl: [Partycjonowanie](./installation/live-images/partitions.md)

source: [Installation Guide](./installation/live-images/guide.md)
pl: [Instrukcja instalacji](./installation/live-images/guide.md)

source: [Advanced Installation Guides](./installation/guides/index.md)
pl: [Zaawansowane aspekty instalacji](./installation/guides/index.md)

source: [Installation via chroot (x86/x86_64)](./installation/guides/chroot.md)
pl: [Instalacja z użyciem chroot (x86/x86_64)](./installation/guides/chroot.md)

source: [Full Disk Encryption](./installation/guides/fde.md)
pl: [Szyfrowanie dysku](./installation/guides/fde.md)

source: [ARM Devices](./installation/guides/arm-devices/index.md)
pl: [Urządzenia ARM](./installation/guides/arm-devices/index.md)

source: [Supported Platforms](./installation/guides/arm-devices/platforms.md)
pl: [Obsługiwany sprzęt](./installation/guides/arm-devices/platforms.md)

source: [Configuration](./config/index.md)
pl: [Konfiguracja](./config/index.md)

source: [Manual Pages](./config/man.md)
pl: [Podręczniki programów](./config/man.md)

source: [Locales and Translations](./config/locales.md)
pl: [Polonizacja programów](./config/locales.md)

source: [Users and Groups](./config/users-and-groups.md)
pl: [Użytkownicy i grupy](./config/users-and-groups.md)

source: [Services and Daemons - runit](./config/services/index.md)
pl: [Demony i usługi- runit](./config/services/index.md)

source: [Per-User Services](./config/services/user-services.md)
pl: [Usługi zarządzane przez użytkownika](./config/services/user-services.md)

source: [Logging](./config/services/logging.md)
pl: [Logowanie](./config/services/logging.md)

source: [rc.conf, rc.local and rc.shutdown](./config/rc-files.md)
pl: [rc.conf, rc.local, rc.shutdown](./config/rc-files.md)

source: [Solid State Drives](./config/ssd.md)
pl: [Dyski SSD](./config/ssd.md)

source: [Security](./config/security/index.md)
pl: [ZAbezpieczenia](./config/security/index.md)

source: [Date and Time](./config/date-time.md)
pl: [Zegar](./config/date-time.md)

source: [Kernel](./config/kernel.md)
pl: [Jądro](./config/kernel.md)

source: [Power Management](./config/power-management.md)
pl: [Zarządzanie energią](./config/power-management.md)

source: [Network](./config/network/index.md)
pl: [Sieci](./config/network/index.md)

source: [Firewalls](./config/network/firewalls.md)
pl: [Zapora sieciowa](./config/network/firewalls.md)

source: [Network Filesystems](./config/network-filesystems.md)
pl: [Sieciowe systemy plików](./config/network-filesystems.md)

source: [Session and Seat Management](./config/session-management.md)
pl: [Zarządzanie stanowiskami](./config/session-management.md)

source: [Graphical Session](./config/graphical-session/index.md)
pl: [Środowisko graficzne](./config/graphical-session/index.md)

source: [Graphics Drivers](./config/graphical-session/graphics-drivers/index.md)
pl: [Sterowniki grafiki](./config/graphical-session/graphics-drivers/index.md)

source: [AMD or ATI](./config/graphical-session/graphics-drivers/amd.md)
pl: [AMD i ATI](./config/graphical-session/graphics-drivers/amd.md)

source: - [NVIDIA Optimus](./config/graphical-session/graphics-drivers/optimus.md) - [Xorg](./config/graphical-session/xorg.md) - [Wayland](./config/graphical-session/wayland.md) - [Fonts](./config/graphical-session/fonts.md) - [Icons](./config/graphical-session/icons.md) - [GNOME](./config/graphical-session/gnome.md) - [KDE](./config/graphical-session/kde.md) - [Multimedia](./config/media/index.md) - [ALSA](./config/media/alsa.md) - [PulseAudio](./config/media/pulseaudio.md) - [sndio](./config/media/sndio.md) - [Bluetooth](./config/bluetooth.md) - [TeX Live](./config/texlive.md) - [External Applications](./config/external-applications.md) - [Printing](./config/print/index.md) - [Containers and Virtual Machines](./config/containers-and-vms/index.md) - [libvirt](./config/containers-and-vms/libvirt.md) - [LXC](./config/containers-and-vms/lxc.md) - [XBPS Package Manager](./xbps/index.md) - [Advanced Usage](./xbps/advanced-usage.md) - [Repositories](./xbps/repositories/index.md) - [Mirrors](./xbps/repositories/mirrors/index.md) - [Changing Mirrors](./xbps/repositories/mirrors/changing.md) - [Using Tor Mirrors](./xbps/repositories/mirrors/tor.md) - [Restricted Packages](./xbps/repositories/restricted.md) - [Custom Repositories](./xbps/repositories/custom.md) - [Signing Repositories](./xbps/repositories/signing.md) - [Troubleshooting XBPS](./xbps/troubleshooting/index.md) - [Common Issues](./xbps/troubleshooting/common-issues.md) - [Static XBPS](./xbps/troubleshooting/static.md) - [Contributing](./contributing/index.md) - [Contributing To void-docs](./contributing/void-docs/index.md)
pl: - [NVIDIA Optimus](./config/graphical-session/graphics-drivers/optimus.md) - [Xorg](./config/graphical-session/xorg.md) - [Wayland](./config/graphical-session/wayland.md) - [Kroje pisma](./config/graphical-session/fonts.md) - [Ikony](./config/graphical-session/icons.md) - [GNOME](./config/graphical-session/gnome.md) - [KDE](./config/graphical-session/kde.md) - [Multimedia](./config/media/index.md) - [ALSA](./config/media/alsa.md) - [PulseAudio](./config/media/pulseaudio.md) - [sndio](./config/media/sndio.md) - [Bluetooth](./config/bluetooth.md) - [TeX Live](./config/texlive.md) - [Programy niedostępne w menadżerze pakietów](./config/external-applications.md) - [Drukowanie](./config/print/index.md) - [Konterery i maszyny wirtualne](./config/containers-and-vms/index.md) - [libvirt](./config/containers-and-vms/libvirt.md) - [LXC](./config/containers-and-vms/lxc.md) - [Menadżer pakietów XBPS](./xbps/index.md) - [Zaawansowane tematy](./xbps/advanced-usage.md) - [Repozytoria](./xbps/repositories/index.md) - [Serwery lustrzane](./xbps/repositories/mirrors/index.md) - [Wybów serwera](./xbps/repositories/mirrors/changing.md) - [Serwery w Torze](./xbps/repositories/mirrors/tor.md) - [Pakiety nierozprowadzane](./xbps/repositories/restricted.md) - [Repozytoria zewnętrzne](./xbps/repositories/custom.md) - [Podpisywanie repositoriów](./xbps/repositories/signing.md) - [Rozwiązywanie problemów z XBPS](./xbps/troubleshooting/index.md) - [Częste problemy](./xbps/troubleshooting/common-issues.md) - [Statyczny XBPS](./xbps/troubleshooting/static.md) - [Współtworzenie](./contributing/index.md) - [Współtworzenie tego podręcznika](./contributing/void-docs/index.md)
